Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/byavtaler.html.tmx
Source language: nob
Languages: sma

source: Sametinget har flere samarbeidsavtaler med bykommuner som har en større samisk befolkning.
sma: Saemiedigkien leah jienebh laavenjostoelatjkoeh staaretjïeltigujmie mej stuerebe låhkoe saemien årroejijstie.

source: Målet med byavtalene er et aktivt og målrettet samarbeid med regionale og lokale myndigheter for å styrke og utvikle samisk kultur, språk og samfunnsliv.
sma: Ulmie staarelatjkoejgujmie lea eadtjohke jïh ulmiestuvreldh laavenjostoem regijonaale jïh voenges åejvieladtjigujmie juktie saemien kultuvrem, gïelem jïh siebriedahkejieledem nænnoestidh jïh evtiedidh.

source: Samarbeidsavtaler med bykommuner bidrar til at utfordringer i samepolitiske saker ikke overlates til enkeltmenneskers engasjement, men får en institusjonell ramme.
sma: Laavenjostoelatjkoej gaavhtan staaretjïeltigujmie haestemh saemiepolitihkeles aamhtesinie eah aktegsalmetjen barkojne sjïdth, men institusjonelle mieriem åådtje.

source: I tillegg bidrar avtalene til at samer i de aktuelle byene får et bedre tjenestetilbud.
sma: Lissine latjkoeh aaj viehkiehtieh guktie saemieh dejnie sjyöhtehke staarine buerebe dïenesjefaalenassem åadtjoeh.

source: Avtalene har stor symbolsk betydning for samene i byene det gjelder, da det er en direkte anerkjennelse av deres tilstedeværelse.
sma: Latjkoeh stoerre symbovle-aarvoem utnieh dejtie saemide mah daejnie staarine årroeh, dan åvteste dïhte akte ryöktesth jååhkesjimmie saemieh leah desnie..

source: Sametinget har i dag samarbeidsavtaler med Tromsø (2013), Bodø (2015) og Oslo (2016) og Alta (2019).
sma: Daelie Saemiedigkie laavenjostoelatjkoeh åtna daej staarigujmie; Romsa (2013), Bådåddjo (2015) jïh Oslo (2016) jïh Alta (2019).

source: Med Oslo kommune heter avtalen samarbeidserklæring.
sma: Oslon tjïeltine latjkoen nomme lea laavenjostoebæjhkoehtimmie.

source: Les samarbeidsavtalen mellom Sametinget og Trondheim kommune
sma: Lohkh laavenjostoelatjkoe Saemiedigkien jïh Tråanten tjïelten gaskem

source: Les samarbeidsavtalen mellom Sametinget og Alta kommune
sma: Lohkh laavenjostoelatjkoe Saemiedigkien jïh Altan tjïelten gaskem

source: Les samarbeidsavtalen mellom Sametinget og Tromsø kommune
sma: Lohkh laavenjostoelatjkoe Saemiedigkien jïh Romsan tjïelten gaskem

source: Les samarbeidsavtalen mellom Sametinget og Bodø kommune
sma: Lohkh laavenjostoelatjkoeh Saemiedigkien jïh Bådåddjon tjïelten gaskem

source: Les samarbeidserklæring mellom Sametinget og Oslo kommune
sma: Lohkh laavenjostoebæjhkoehtimmie Saemiedigkien jïh Oslon tjïelten gaskem

source: Les samarbeidsavtalen mellom Sametinget og Sør-Varanger kommune
sma: Lohkh laavenjostoelatjkoeh Saemiedigkien jïh Sør-Varanger tjïelten gaskem

source: Les mer om tilskudd til regionalutviklingsprosjekter
sma: Lohkh gustie tjïelth jïh fylhkentjïelth mejgujmie Saemiedigkie laavenjostoelatjkoeh åtna, maehtieh dåarjoen bïjre syökedh regionaale evtiedimmieprosjektide .
